<?php get_header('privacy-policy') ?>
<main class="page-privacy__main">
  <div class="container">
    <section class="privacy-policy">
      <h3 class="privacy-policy__title visually-hidden">Политика конфиденциальности</h3>
      <div class="privacy-policy__slider">
        <div class="text-slider">
          <div class="text-slider__slide">
            <p align="center"><b>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</b></p>
            <p><b>1. Общие положения</b></p>
            <p>1. Настоящая Политика в отношении обработки и защиты персональных данных (далее —
              Политика) ООО «СКОРП» (далее — Общество) устанавливает порядок обработки персональных данных
              пользователей сайта скорп.рф, scorp.ooo (далее — сайт)
              и обеспечивает соблюдение
              требований защиты пользователей при обработке персональных данных.</p>
            <p>2. Начиная использовать какой-либо сервис сайта или его отдельные функции, либо
              пройдя процедуру регистрации, пользователь считается принявшим условия Политики в полном
              объеме, без всяких оговорок и исключений. В случае несогласия пользователя
              с каким-либо из положений Политики, пользователь не вправе использовать сервисы сайта.
              В случае если Обществом были внесены какие-либо изменения в Политику, с которыми
              пользователь не согласен, он обязан прекратить использование сервисов
              сайта.</p>
            <p>3. Настоящая Политика утверждена приказом генерального директора Общества
              и действует бессрочно до замены ее новой Политикой. Политика может быть изменена Обществом
              без какого-либо специального уведомления пользователей. Новая редакция Политики подлежит
              размещению на сайте.</p>
            <p>4. Настоящая Политика является обязательной для исполнения всеми работниками
              Общества, имеющими доступ к персональным данным пользователей.</p>
            <p>5. В случае, если Общество на основании договора поручает обработку персональных
              данных другому лицу, существенным условием договора является обязанность обеспечения
              указанным лицом конфиденциальности персональных данных и безопасности персональных данных
              при их обработке.</p>
          </div>

          <div class="text-slider__slide">
            <p><b>2. Термины и определения</b></p>
            <p>В Политике используются следующие основные понятия:</p>
            <p><b>Общество</b> – ООО «СКОРП» с местонахождением по адресу: 143074,
              Московская область, Одинцовский район, Новокубинский городок д. 11, корп. 1, оф. 31, этаж 4, ОГРН
              1155 032 00 90 65; ИНН/КПП: 5032213804/503201001);</p>
            <p><b>сайт –</b> ресурс, расположенный в сети Интернет по
              адресу скорп.рф и scorp.ooo и являющийся собственностью
              Общества;</p>
            <p><b>регистрация</b> – процедура внесения персональных данных пользователя в
              специальную форму на сайте, необходимая для выполнения Обществом договора, по которому
              регистрируемый пользователь является выгодоприобретателем, а также для доступа пользователя к
              персонализированным сервисам сайта;</p>
            <p><b>персональные данные</b> (далее – персональные данные) – любая
              информация (в том числе фамилия, имя, отчество, дата рождения, адрес, контактный телефон, адрес
              электронной почты), добровольно и осознанно предоставляемая пользователем при регистрации и/или
              оформлении заказа на сайте, и необходимая для выполнения Обществом договора, по которому
              регистрируемый пользователь является выгодоприобретателем, а также для доступа пользователя к
              сервисам сайта;</p>
            <p><b>пользователь/пользователи сайта</b> – физические лица, осуществляющие
              доступ к сайту. Пользователи сайта в смысле настоящей Политики являются субъектами персональных
              данных;</p>
            <p><b>ИС –</b> Интеллектуальная собственность;</p>
            <p><b>сookie –</b> фрагмент данных, отправляемый на компьютер пользователя,
              при заходе на определенную веб-страницу, в том числе при совершении активных действий. С помощью
              cookie сайт идентифицирует браузер пользователя при повторном посещении;</p>
            <p><b>договор –</b> отношения между Обществом и пользователем по
              инвестированию в проекты Общества на условиях настоящей Политики, возникающие с момента поступления
              денежных средств на расчетный счет Общества;</p>
            <p><b>заказ – </b>заявка пользователя на приобретение товара Общества,
              оформленная посредством электронной формы на сайте самим пользователем;</p>
            <p><b>услуги</b> – комплекс деятельности Общества в отношении пользователя с
              целью исполнения условий договора;</p>
            <p><b>инвестирование – </b>перечисление денежных средств на расчетный счет
              Общества;</p>
            <p><b>Заказать проект! – </b>Оплата полной стоимости за копию проекта,
              который имеет прототип, без передачи прав на ИС;</p>
            <p><b>Хочу! – </b>Инвестирование в идею, которая не имеет физического
              воплощения на момент инвестирования;</p>
          </div>

          <div class="text-slider__slide">
            <p><b>3. Состав персональных данных и цели обработки</b></p>
            <p>3.1. Персональные данные, собранные в процессе работы сайта и/или предоставления
              сервисов, могут различаться в зависимости от того, использован ли доступ к сайту и/или сервисам
              через учетную запись или нет. Общество не проверяет предоставленные пользователем персональные
              данные и не может судить о их достоверности, а также о том, обладает ли пользователь достаточной
              правоспособностью для предоставления своих персональных данных. Общество исходит из того, что
              пользователь предоставляет достоверные и достаточные персональные данные, а также своевременно
              обновляет их.</p>
            <p>3.2. Общество может собирать следующие персональные данные о
              пользователе:</p>
            <p>- персональные данные, предоставленные пользователем при регистрации (создании учетной
              записи), такие как фамилия, имя, отчество, номер телефона, адрес, адрес электронной почты,
              возраст;</p>
            <p>- электронные данные (HTTP-заголовки, IP-адрес, файлы cookie, веб-маяки/пиксельные
              теги, данные об идентификаторе браузера, информация об аппаратном и программном
              обеспечении);</p>
            <p>- дата и время осуществления доступа к сайту и/или сервисам;</p>
            <p>- информация об активности пользователя во время использования сайтов и/или
              сервисов;</p>
            <p>- информация о геолокации;</p>
            <p>- иная информация о пользователе, необходимая для обработки в соответствии с условиями,
              регулирующими использование конкретных сервисов сайта Общества.</p>
          </div>

          <div class="text-slider__slide">
            <p>3.3. Общество осуществляет обработку персональных данных пользователей с их согласия.
              Общество обрабатывает персональные данные в целях:</p>
            <p>- предоставление пользователем доступа к сайту и/или сервисам
              сайта;</p>
            <p>- предоставление доступа пользователю к его учетной записи;</p>
            <p>- осуществление связи с пользователем для направления ему уведомлений, запросов и
              информации, относящейся к работе сайтов и сервисов, обработки запросов и заказов
              пользователя;</p>
            <p>- предоставление предложений пользователю с учетом его предпочтений, истории поиска и
              других персональных данных о пользователе, доступных Обществу;</p>
            <p>- повышение удобства использования сайта и сервисов, а также для улучшения других
              продуктов, приложений и сервисов Общества;</p>
            <p>- создание новых продуктов, утилит и предложений Общества;</p>
            <p>- защита прав пользователя и прав Общества;</p>
            <p>- для выполнения договорных обязательств Общества перед пользователем, включая
              обеспечение работы сайта и сервисов;</p>
            <p>- для соблюдения установленных законодательством обязательств;</p>
            <p>- когда обработка необходима для обеспечения законных интересов Общества в случае, если
              такая обработка не оказывает существенного влияния на интересы пользователя, его права и
              свободы.</p>
            <p>3.4. Принятие решений, которые затрагивают права или интересы пользователя, на
              основании исключительно автоматизированной обработки персональных данных пользователя не
              осуществляется.</p>
            <p>3.5. Общество не собирает информацию о специальной категорию персональных данных,
              касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских
              убеждений, состояния здоровья, интимной жизни и тому подобное. Тем не менее пользователь может
              самостоятельно предоставить указанную информацию Обществу. Общество будет обрабатывать и
              осуществлять защиту полученных персональных данных в соответствии с положениями настоящей
              Политики.</p>
          </div>

          <div class="text-slider__slide">
            <p><b>4. Защита персональных данных</b></p>
            <p>4.1. Защите подлежит информация, содержащая персональные данные пользователя,
              размещенная как на бумажных, так и на электронных носителях.</p>
            <p>4.2. Общество обязано при обработке персональных данных пользователей принимать
              необходимые организационные и технические меры для защиты персональных данных от неправомерного или
              случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения
              персональных данных, а также от иных неправомерных действий.</p>
            <p>4.3. Защита доступа к электронным базам данных, содержащим персональные данные
              пользователей, обеспечивается:</p>
            <p>- использованием антивирусных и иных программно-технических средств защиты периметра
              внутренней сети, не допускающих несанкционированный вход в локальную сеть
              Общества;</p>
            <p>- разграничением прав доступа с использованием учетной записи.</p>
            <p>4.4. Общество и иные лица, получившие доступ к персональным данным, обязаны не
              раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных
              данных, если иное не предусмотрено законодательством.</p>
            <p>4.5. Режим конфиденциальности персональных данных снимается в случаях обезличивания или
              в случае, если персональные данные сделаны общедоступными пользователем или получены из
              общедоступного источника.</p>
          </div>

          <div class="text-slider__slide">
            <p><b>5. Права пользователей</b></p>
            <p>5.1. Пользователь имеет право на получение сведений об Обществе (о месте его
              нахождения; наличии у Общества персональных данных, относящихся к пользователю; на ознакомление с
              такими персональными данными).</p>
            <p>5.2. Пользователь вправе требовать от Общества уточнения своих персональных данных, их
              исправления, блокирования или уничтожения в случае, если персональные данные являются неполными,
              устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели
              обработки, а также принимать предусмотренные законом меры по защите своих прав.
            </p>
            <p>5.3. Сведения о наличии персональных данных должны быть предоставлены пользователю
              Обществом в доступной форме.</p>
            <p>5.4. Доступ к своим персональным данным предоставляется пользователю или его законному
              представителю Обществом при обращении либо при получении запроса от пользователя или его законного
              представителя. Запрос должен содержать номер основного документа, удостоверяющего личность
              пользователя или его законного представителя, сведения о дате выдачи указанного документа и выдавшем
              его органе и собственноручную подпись пользователя или его законного представителя. Запрос может
              быть направлен почтой России по адресу местонахождения Общества, указанному в разделе 2 настоящего
              Политики.</p>
            <p>5.5. Пользователь имеет право на получение информации, касающейся обработки его
              персональных данных, в том числе содержащей:</p>
            <p>- подтверждение факта обработки персональных данных Обществом;</p>
            <p>- правовые основания и цели обработки персональных данных;</p>
            <p>- цели и применяемые Обществом способы обработки персональных
              данных;</p>
            <p>- наименование и место нахождения Общества, сведения о лицах (за исключением работников
              Общества), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные
              данные на основании договора с Обществом или на основании законодательства;</p>
            <p>- обрабатываемые персональные данные, относящиеся к соответствующему пользователю,
              источник их получения, если иной порядок представления таких данных не предусмотрен
              законодательством;</p>
            <p>- сроки обработки персональных данных, в том числе сроки их
              хранения;</p>
            <p>- порядок осуществления пользователем прав, предусмотренных
              законодательством;</p>
            <p>- информацию об осуществленной или о предполагаемой трансграничной передаче
              данных;</p>
            <p>- наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку
              персональных данных по поручению Общества, если обработка поручена или будет поручена такому
              лицу;</p>
            <p>- иные сведения, предусмотренные законодательством.</p>
            <p>5.6. Пользователь имеет право отозвать согласие на обработку персональных данных,
              ограничить способы и формы обработки персональных данных, запретить распространение персональных
              данных без его согласия.</p>
            <p>5.7. Пользователь вправе обжаловать действия или бездействие Общества в уполномоченный
              орган по защите прав субъектов персональных данных или в судебном порядке.</p>
            <p>5.8. Пользователь имеет право на защиту своих прав и законных интересов, в том числе на
              возмещение убытков и компенсацию морального вреда в судебном порядке.</p>
          </div>

          <div class="text-slider__slide">
            <p><b>6. Согласие на обработку персональных данных</b></p>
            <p>Пользователь (как субъект персональных данных), действуя свободно, своей волей и в
              своем интересе, а также подтверждая свою дееспособность, дает Обществу с местонахождением по адресу,
              указанному в разделе 2 Политики, согласие на обработку своих персональных данных на следующих
              условиях:</p>
            <p>6.1. Данное Согласие дается на обработку персональных данных, как без использования
              средств автоматизации, так и с их использованием.</p>
            <p>6.2. Согласие дается на обработку следующих персональных данных пользователя:
              персональные данные, не являющиеся специальными или биометрическими: фамилия, имя, отчество; номера
              контактных телефонов; адреса электронной почты; место работы и занимаемая должность;
              пользовательские данные (сведения о местоположении; тип и версия ОС; тип и версия Браузера; тип
              устройства и разрешение его экрана; источник, откуда пришел на сайт пользователь, с какого сайта или
              по какой рекламе; язык ОС и Браузера; какие страницы открывает и на какие кнопки нажимает
              пользователь; ip-адрес).</p>
            <p>6.3. Персональные данные не являются общедоступными.</p>
            <p>6.4. Цель обработки персональных данных: идентификация пользователей, предоставление
              пользователю персонализированных сервисов и контента, улучшение качества работы сайта и
              предоставление сервисов, проведение рекламных и новостных рассылок, проведение на основе
              обезличенных персональных данных статистических и иных исследований.</p>
            <p>6.5. Основанием для обработки персональных данных является настоящая Политика и
              настоящее Согласие на обработку персональных данных.</p>
            <p>6.6. В ходе обработки с персональными данными будут совершены следующие действия: сбор;
              запись; систематизация; накопление; хранение; уточнение (обновление, изменение, исправление);
              извлечение; использование; передача (распространение, предоставление, доступ); включая
              трансграничную передачу данных с учетом действующего законодательства Российской Федерации,
              обезличивание, блокирование, удаление, уничтожение персональных данных, с использованием и без
              использования средств автоматизации.</p>
            <p>6.7. Пользователь выражаете согласие, что помимо Общества, доступ к его персональным
              данным имеют третьи лица, выполняющие работы или оказывающие услуги Обществу на основании
              заключенных с ним договоров и имеющие доступ к персональным данным, обрабатываемым Обществом.
              Общество гарантирует соблюдение следующих прав пользователя: право на получение сведений о том,
              какие из персональных данных пользователя хранятся у Общества; право на удаление, уточнение или
              исправление хранящихся у Общества персональных данных пользователя; иные права, установленные
              действующим законодательством Российской Федерации.</p>
            <p>6.8. Предоставленное пользователем в соответствии с настоящей Политикой согласие на
              обработку персональных данных действует до достижения Обществом соответствующей цели их обработки
              или до момента отзыва пользователем указанного согласия на условиях п. 6.9
              Политики.</p>
            <p>6.9. Согласие может быть отозвано пользователем или его представителем путем
              направления письменного заявления Обществу по адресу, указанному в разделе 2
              Политики.</p>
            <p>6.10. Настоящее согласие действует все время до момента прекращения обработки
              персональных данных, указанного в п. 6.9 Политики.</p>
          </div>

          <div class="text-slider__slide">
            <p><b>7. Хранение персональных данных</b></p>
            <p>7.1. Общество гарантирует, что полученные от пользователя данные хранятся в защищенной
              среде. Это означает, что данные защищены от несанкционированного доступа, разглашения,
              использования, изменения или уничтожения как организациями, так и физическими лицами. Это
              обеспечивается наличием соответствующих технических, административных и практических мер защиты.
              Первоначальным местом сбора и хранения персональных данных пользователя является территория
              Российской Федерации. Впоследствии данные пользователя могут быть переданы на территорию
              иностранного государства в случаях и в порядке, предусмотренном законодательством Российской
              Федерации (трансграничная передача).  Трансграничная передача будет осуществляться с обеспечением
              соответствующих технических, административных и практических мер для их защиты.
            </p>
            <p>7.2. Общество хранит персональные данные столько времени, сколько это необходимо для
              достижения цели их обработки или до момента отзыва пользователем указанного согласия на условиях п.
              6.9 Политики.</p>
          </div>

          <div class="text-slider__slide">
            <p><b>8. Ответственность</b></p>
            <p>8.1. В случае неисполнения положений настоящей Политики Общество несет ответственность
              в соответствии действующим законодательством Российской Федерации.</p>
            <p><b>9. Вопросы, предложения и претензии пользователей</b></p>
            <p>9.1. Вопросы, предложения и претензии к Обществу по вопросам взаимодействия
              пользователя и Общества в отношении настоящей Политики направлять по адресу Общества, указанному в
              разделе 2 Политики или через форму «Задать вопрос» на сайте общества в разделе «О
              проекте».</p>
          </div>

          <div class="text-slider__nav">
            <button class="text-slider__button text-slider__button--prev">
              <svg class="text-slider__button-icon">
                <use xlink:href="<?php echo get_template_directory_uri(); ?>/assets/img/sprite.svg#icon-arrow-left">
                </use>
              </svg>
            </button>
            <div class="text-slider__indicator">
              <span class="text-slider__indicator-index">1</span>/9
            </div>
            <button class="text-slider__button text-slider__button--next">
              <svg class="text-slider__button-icon">
                <use xlink:href="<?php echo get_template_directory_uri(); ?>/assets/img/sprite.svg#icon-arrow-right">
                </use>
              </svg>
            </button>
          </div>
        </div>
      </div>
    </section>
  </div>
</main>
<?php get_footer('privacy-policy') ?>