<?php
/*
Template Name: Кредитование
*/
?>
<?php get_template_part('template-parts/header-page'); ?>
<section class="lending">
  <div class="wrapper">
    <div class="lending-img">
      <img src="<?php echo get_template_directory_uri(); ?>/assets/img/logo-big.svg" alt="">
    </div>
    <div class="lending-info">
      <h2 class="page-title">Кредитование</h2>
      <p>ООО «ТЕРМИНАЛ» предоставляет своим клиентам максимально удобные услуги по поставке нефтепродуктов с максимально удобными условиями доставки и льготными условиями оплаты.</p>
      <p>Минимальный объём сделки для предоставления экспортного финансирования российским компаниям составляет 50 тыс. евро. Обработка заявки на предоставление экспортного финансирования обычно не превышает пяти рабочих дней. </p>
    </div>
  </div>
</section>
<section class="crediting">
  <div class="crediting-bg" style="background-image: url(<?php echo get_template_directory_uri(); ?>/assets/img/lending-bg.jpg);"></div>
  <div class="wrapper">
    <div class="crediting-info">
      <p>Если Вам при закупках нужна отсрочка платежа, мы можем её предоставить длительностью до 90 дней. Вашим кредитором станет наш партнёр по экспортному кредитованию, компания Polytrade Global GmbH. Международная торговая и сервисная компания Polytrade Global GmbH (г.Франкфурт-на-Майне) свыше 25 лет поддерживает клиентов при осуществлении торговых сделок в более чем 40 странах по направлениям экспортное финансирование и страхование, аутсорсинг продаж и поиск партнёров-дистрибьюторов, логистика, техническая экспертиза и др.</p>
      <div class="crediting-info__bottom">
        <p>В партнёрскую сеть компании входят европейские банки, международные страховые и факторинговые организации. Polytrade Global обладает собственными складскими мощностями и полностью обеспечивает инфраструктуру, необходимую для входа на рынок ЕС. Помимо Европейского Союза Polytrade Global поддерживает и развивает многолетние торговые связи с рынками Тихоокенского региона, Индии, Средней Азии, Африки, Латинской Америки.</p>
        <p>Среди российских клиентов компании – производители товаров сырьевого сектора, в частности, полимеров, металлургии, агропрома и рыбной промышленности.</p>
      </div>
    </div>
  </div>
</section>
<?php get_template_part('template-parts/block-call-back'); ?>
<?php get_footer(); ?>